"iRateMessageTitle" = "Enjoying %@?";
"iRateAppMessage" = "Drop us a review. It will help us more than you'd imagine!";
"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"iRateCancelButton" = "No, Thanks";
"iRateRateButton" = "Write a Review";
"iRateRemindButton" = "Remind Me Later";
